SeaHi-Mo/esp-idf/examples/wifi/ftm/sdkconfig.defaults
# Build for ESP32-S2 by default
CONFIG_IDF_TARGET="esp32s2"
